
/* Class = "NSTextFieldCell"; title = "Nome della stanza:"; ObjectID = "59"; */
"59.title" = "Nome della stanza:";

/* Class = "NSTextFieldCell"; title = "Con il messaggio:"; ObjectID = "62"; */
"62.title" = "Con il messaggio:";

/* Class = "NSTextFieldCell"; title = "Invita contatti:"; ObjectID = "63"; */
"63.title" = "Invita contatti:";

/* Class = "NSTextFieldCell"; title = "Separa i nomi dei contatti con le virgole."; ObjectID = "65"; */
"65.title" = "Separa i nomi dei contatti con le virgole.";
